Repository: MasterSmalll/yourpods-source
Catalog: YourPods/YourPods/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl

source: Create a group first, then you can move podcasts into it.
de: Erstelle zuerst eine Gruppe, dann kannst du Podcasts hineinverschieben.
es: Crea primero un grupo y después podrás mover podcasts a él.
fr: Créez d'abord un groupe, puis vous pourrez y déplacer des podcasts.
it: Crea prima un gruppo, poi potrai spostarci i podcast.
nl: Maak eerst een groep aan, daarna kun je er podcasts in plaatsen.

source: Create a password (6+ characters)
de: Passwort erstellen (6+ Zeichen)
es: Crea una contraseña (6+ caracteres)
fr: Créez un mot de passe (6+ caractères)
it: Crea una password (6+ caratteri)
nl: Maak een wachtwoord (6+ tekens)

source: Create a YourPods Sync Account
de: YourPods Sync-Account erstellen
es: Crea una cuenta de YourPods Sync
fr: Créez un compte YourPods Sync
it: Crea un account YourPods Sync
nl: Maak een YourPods Sync-account aan

source: Create Account
de: Registrieren
es: Crear cuenta
fr: Créer un compte
it: Crea account
nl: Registreren

source: Create Account & Connect
de: Registrieren & verbinden
es: Crear cuenta y conectar
fr: Créer un compte et connecter l'appareil
it: Crea account e connetti
nl: Registreer en verbind

source: Create Account & Sync
de: Registrieren & synchronisieren
es: Crear cuenta y sincronizar
fr: Créer un compte et synchroniser
it: Crea account e sincronizza
nl: Registreer en synchroniseer

source: Create Free Account →
de: Kostenlosen Account erstellen →
es: Crear cuenta gratuita →
fr: Créer un compte Free →
it: Crea un account gratuito →
nl: Maak gratis account aan →

source: Create Group
de: Gruppe erstellen
es: Crear grupo
fr: Créer un groupe
it: Crea gruppo
nl: Maak groep aan

source: Create groups to organize your podcast library.
de: Erstelle Gruppen, um deine Podcast-Mediathek zu organisieren.
es: Crea grupos para organizar tu biblioteca de podcasts.
fr: Créez des groupes pour organiser votre bibliothèque de podcasts.
it: Crea gruppi per organizzare la tua libreria di podcast.
nl: Maak groepen aan om je podcastbibliotheek te ordenen.

source: Create YourPods Sync Account
de: YourPods Sync-Account erstellen
es: Crear cuenta de YourPods Sync
fr: Créer un compte YourPods Sync
it: Crea account YourPods Sync
nl: YourPods Sync-account aanmaken

source: Creating Account...
de: Account wird erstellt …
es: Creando cuenta...
fr: Création du compte…
it: Creazione account...
nl: Account aanmaken...

source: Credentials
de: Zugangsdaten
es: Credenciales
fr: Identifiants
it: Credenziali
nl: Inloggegevens

source: Credentials are stored securely in your device's Keychain and are never synced to any server.
de: Zugangsdaten werden sicher im Schlüsselbund deines Geräts gespeichert und niemals mit einem Server synchronisiert.
es: Las credenciales se guardan de forma segura en el Llavero de tu dispositivo y nunca se sincronizan con ningún servidor.
fr: Les identifiants sont stockés de manière sécurisée dans le Trousseau de votre appareil et ne sont jamais synchronisés vers un serveur.
it: Le credenziali vengono salvate in modo sicuro nel Portachiavi del tuo dispositivo e non vengono mai sincronizzate con nessun server.
nl: Inloggegevens worden veilig bewaard in de Sleutelhanger van je apparaat en worden nooit met een server gesynchroniseerd.

source: Credentials stored securely on this device only — not synced to any server.
de: Zugangsdaten werden sicher nur auf diesem Gerät gespeichert – nicht mit einem Server synchronisiert.
es: Credenciales guardadas de forma segura solo en este dispositivo; no se sincronizan con ningún servidor.
fr: Identifiants stockés de manière sécurisée sur cet appareil uniquement — jamais synchronisés vers un serveur.
it: Credenziali salvate in modo sicuro solo su questo dispositivo — non vengono sincronizzate con nessun server.
nl: Inloggegevens worden veilig en alleen op dit apparaat bewaard — ze worden niet met een server gesynchroniseerd.

source: Credentials updated
de: Zugangsdaten aktualisiert
es: Credenciales actualizadas
fr: Identifiants mis à jour
it: Credenziali aggiornate
nl: Inloggegevens bijgewerkt

source: Credentials will be sent unencrypted over HTTP. Use HTTPS for security.
de: Zugangsdaten werden unverschlüsselt über HTTP gesendet. Verwende HTTPS für mehr Sicherheit.
es: Las credenciales se enviarán sin cifrar por HTTP. Usa HTTPS para mayor seguridad.
fr: Les identifiants seront envoyés en clair via HTTP. Utilisez HTTPS pour plus de sécurité.
it: Le credenziali verranno inviate senza crittografia tramite HTTP. Per sicurezza usa HTTPS.
nl: Inloggegevens worden onversleuteld via HTTP verstuurd. Gebruik HTTPS voor de veiligheid.

source: Current Password
de: Aktuelles Passwort
es: Contraseña actual
fr: Mot de passe actuel
it: Password attuale
nl: Huidig wachtwoord

source: Current search match. Double tap to seek.
de: Aktueller Suchtreffer. Zum Springen doppeltippen.
es: Resultado de búsqueda actual. Toca dos veces para ir a ese punto.
fr: Résultat de recherche actuel. Touchez deux fois pour lire à partir d'ici.
it: Risultato di ricerca attuale. Tocca due volte per andare a questo punto.
nl: Huidig zoekresultaat. Dubbeltik om naar dit punt te gaan.

source: Current Streak (days)
de: Aktuelle Serie (Tage)
es: Racha actual (días)
fr: Série en cours (jours)
it: Serie attuale (giorni)
nl: Huidige reeks (dagen)

source: Custom Duration
de: Eigene Dauer
es: Duración personalizada
fr: Durée personnalisée
it: Durata personalizzata
nl: Aangepaste duur

source: Daily Listening
de: Tägliche Hörzeit
es: Escucha diaria
fr: Écoute quotidienne
it: Ascolto giornaliero
nl: Dagelijks luisteren

source: Danger Zone
de: Gefahrenzone
es: Zona de peligro
fr: Zone de danger
it: Azioni irreversibili
nl: Gevarenzone

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
nl: Donker

source: Data
de: Daten
es: Datos
fr: Données
it: Dati
nl: Gegevens

source: Data & Privacy
de: Daten & Datenschutz
es: Datos y privacidad
fr: Données et confidentialité
it: Dati e privacy
nl: Gegevens en privacy

source: Date
de: Datum
es: Fecha
it: Data
nl: Datum

source: Decrease duration by 5 minutes
de: Dauer um 5 Minuten verringern
es: Reducir la duración en 5 minutos
fr: Diminuer la durée de 5 minutes
it: Riduci la durata di 5 minuti
nl: Duur met 5 minuten verkorten

source: Default
de: Standard
es: Por omisión
fr: Par défaut
it: Predefinito
nl: Standaard

source: Defaults to gpodder.net. Change this if you run your own gpodder.net-compatible server.
de: Standardmäßig gpodder.net. Ändere dies, wenn du einen eigenen gpodder.net-kompatiblen Server betreibst.
es: Por omisión, gpodder.net. Cámbialo si tienes tu propio servidor compatible con gpodder.net.
fr: Par défaut : gpodder.net. Modifiez ce champ si vous hébergez votre propre serveur compatible gpodder.net.
it: Per impostazione predefinita è gpodder.net. Modificalo se gestisci un tuo server compatibile con gpodder.net.
nl: Standaard is dit gpodder.net. Wijzig dit als je een eigen gpodder.net-compatibele server draait.

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
nl: Verwijder

source: Delete & Don't Ask Again
de: Löschen & nicht mehr fragen
es: Eliminar y no preguntar más
fr: Supprimer et ne plus demander
it: Elimina e non chiedere più
nl: Verwijder en vraag niet meer

source: Delete Account
de: Account löschen
es: Eliminar cuenta
fr: Supprimer le compte
it: Elimina account
nl: Account verwijderen

source: Delete All
de: Alle löschen
es: Eliminar todo
fr: Tout supprimer
it: Elimina tutto
nl: Verwijder alles

source: Delete All Downloads
de: Alle Downloads löschen
es: Eliminar todas las descargas
fr: Supprimer tous les téléchargements
it: Elimina tutti i download
nl: Verwijder alle downloads

source: Delete All Downloads?
de: Alle Downloads löschen?
es: ¿Eliminar todas las descargas?
fr: Supprimer tous les téléchargements ?
it: Vuoi eliminare tutti i download?
nl: Alle downloads verwijderen?

source: Delete All for %@
de: Alle für %@ löschen
es: Eliminar todo de %@
fr: Tout supprimer pour %@
it: Elimina tutto per %@
nl: Verwijder alles van %@

source: Delete Download
de: Download löschen
es: Eliminar descarga
fr: Supprimer le téléchargement
it: Elimina download
nl: Verwijder download

source: Delete Download?
de: Download löschen?
es: ¿Eliminar la descarga?
fr: Supprimer le téléchargement ?
it: Vuoi eliminare il download?
nl: Download verwijderen?

source: Delete My Account
de: Meinen Account löschen
es: Eliminar mi cuenta
fr: Supprimer mon compte
it: Elimina il mio account
nl: Verwijder mijn account

source: Delete Profile
de: Profil löschen
es: Eliminar perfil
fr: Supprimer le profil
it: Elimina profilo
nl: Verwijder profiel

source: Delete Profile?
de: Profil löschen?
es: ¿Eliminar el perfil?
fr: Supprimer le profil ?
it: Vuoi eliminare il profilo?
nl: Profiel verwijderen?

source: Deleting a profile disconnects this device. Your account and synced data remain on the server.
de: Das Löschen eines Profils trennt dieses Gerät. Dein Account und die synchronisierten Daten bleiben auf dem Server.
es: Al eliminar un perfil, este dispositivo se desconecta. Tu cuenta y los datos sincronizados permanecen en el servidor.
fr: Supprimer un profil déconnecte cet appareil. Votre compte et vos données synchronisées restent sur le serveur.
it: Eliminando un profilo, questo dispositivo viene disconnesso. Il tuo account e i dati sincronizzati restano sul server.
nl: Als je een profiel verwijdert, wordt de verbinding van dit apparaat verbroken. Je account en gesynchroniseerde gegevens blijven op de server staan.

source: Deleting account
de: Account wird gelöscht
es: Eliminando la cuenta
fr: Suppression du compte en cours
it: Eliminazione dell'account in corso
nl: Account wordt verwijderd

source: description match
de: Beschreibungstreffer
es: en la descripción
fr: dans la description
it: nella descrizione
nl: in beschrijving

source: Device
de: Gerät
es: Dispositivo
fr: Appareil
it: Dispositivo
nl: Apparaat

source: Device ID
de: Geräte-ID
es: ID del dispositivo
fr: Identifiant de l'appareil
it: ID dispositivo
nl: Apparaat-ID

source: Device-Only Queue
de: Warteliste nur auf diesem Gerät
es: Cola solo en este dispositivo
fr: File d'attente locale
it: Coda solo su questo dispositivo
nl: Wachtrij alleen op dit apparaat

source: Devices sharing the same profile name sync subscriptions, settings, and groups together. Change this to join or create a different profile.
de: Geräte mit demselben Profilnamen synchronisieren Abos, Einstellungen und Gruppen gemeinsam. Ändere ihn, um einem anderen Profil beizutreten oder ein neues zu erstellen.
es: Los dispositivos que comparten el mismo nombre de perfil sincronizan entre sí las suscripciones, los ajustes y los grupos. Cambia este nombre para unirte a otro perfil o crear uno nuevo.
fr: Les appareils qui partagent le même nom de profil synchronisent ensemble leurs abonnements, réglages et groupes. Modifiez ce nom pour rejoindre ou créer un autre profil.
it: I dispositivi che usano lo stesso nome profilo sincronizzano insieme iscrizioni, impostazioni e gruppi. Modificalo per entrare in un altro profilo o per crearne uno nuovo.
nl: Apparaten met dezelfde profielnaam synchroniseren abonnementen, instellingen en groepen met elkaar. Wijzig dit om aan een ander profiel deel te nemen of er een aan te maken.

source: Disabled
de: Deaktiviert
es: Desactivado
fr: Désactivé
it: Disattivato
nl: Uitgeschakeld

source: Dismiss
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
nl: Sluit

source: Dismiss sync error
de: Sync-Fehler ausblenden
es: Descartar el error de sincronización
fr: Ignorer l'erreur de synchronisation
it: Chiudi l'errore di sincronizzazione
nl: Synchronisatiefout sluiten

source: Don't show again
de: Nicht mehr anzeigen
es: No mostrar más
fr: Ne plus afficher
it: Non mostrare più
nl: Niet meer tonen

source: Don't show this again
de: Nicht mehr anzeigen
es: No volver a mostrar
fr: Ne plus afficher
it: Non mostrare più
nl: Niet meer tonen

source: Don't show YourPods Pro suggestion again
de: Vorschlag für YourPods Pro nicht mehr anzeigen
es: No mostrar más la sugerencia de YourPods Pro
fr: Ne plus afficher la suggestion YourPods Pro
it: Non mostrare più il suggerimento YourPods Pro
nl: YourPods Pro-suggestie niet meer tonen

source: Done
de: Fertig
es: Listo
fr: OK
it: Fine
nl: Gereed

source: Done Reordering
de: Anordnen beenden
es: Terminar de reordenar
fr: Terminer la réorganisation
it: Fine riordino
nl: Klaar met herschikken

source: Double tap to pause
de: Zum Pausieren doppeltippen
es: Toca dos veces para poner en pausa
fr: Touchez deux fois pour mettre en pause
it: Tocca due volte per mettere in pausa
nl: Dubbeltik om te pauzeren

source: Double tap to play
de: Zum Abspielen doppeltippen
es: Toca dos veces para reproducir
fr: Touchez deux fois pour lancer la lecture
it: Tocca due volte per riprodurre
nl: Dubbeltik om af te spelen

source: Double tap to seek.
de: Zum Springen doppeltippen.
es: Toca dos veces para ir a ese punto.
fr: Touchez deux fois pour lire à partir d'ici.
it: Tocca due volte per andare a questo punto.
nl: Dubbeltik om naar dit punt te gaan.

source: Double tap to show details
de: Zum Anzeigen der Details doppeltippen
es: Toca dos veces para ver los detalles
fr: Touchez deux fois pour afficher les détails
it: Tocca due volte per mostrare i dettagli
nl: Dubbeltik om details te tonen

source: Double tap, to open the full player with chapter artwork and controls
de: Doppeltippen, um den vollständigen Player mit Kapitelbild und Steuerung zu öffnen
es: Toca dos veces para abrir el reproductor completo con la imagen del capítulo y los controles
fr: Touchez deux fois pour ouvrir le lecteur complet avec l'illustration du chapitre et les commandes
it: Tocca due volte per aprire il player a tutto schermo con immagine del capitolo e controlli
nl: Dubbeltik om de volledige speler met hoofdstukafbeelding en bedieningselementen te openen

source: Double tap, to show episode details
de: Doppeltippen, um die Folgendetails anzuzeigen
es: Toca dos veces para ver los detalles del episodio
fr: Touchez deux fois pour afficher les détails de l'épisode
it: Tocca due volte per mostrare i dettagli dell'episodio
nl: Dubbeltik om afleveringsdetails te tonen

source: Double-tap to change your password
de: Zum Ändern deines Passworts doppeltippen
es: Toca dos veces para cambiar la contraseña
fr: Touchez deux fois pour modifier votre mot de passe
it: Tocca due volte per modificare la password
nl: Dubbeltik om je wachtwoord te wijzigen

source: Double-tap to permanently delete your YourPods Sync account and all data
de: Doppeltippen, um deinen YourPods Sync-Account und alle Daten dauerhaft zu löschen
es: Toca dos veces para eliminar permanentemente tu cuenta de YourPods Sync y todos sus datos
fr: Touchez deux fois pour supprimer définitivement votre compte YourPods Sync et toutes vos données
it: Tocca due volte per eliminare definitivamente il tuo account YourPods Sync e tutti i dati
nl: Dubbeltik om je YourPods Sync-account en alle gegevens definitief te verwijderen

source: Download
de: Herunterladen
es: Descargar
fr: Télécharger
it: Scarica

source: Download a copy of all your synced data (subscriptions, playback history, settings) as a JSON file.
de: Lade eine Kopie all deiner synchronisierten Daten (Abos, Wiedergabeverlauf, Einstellungen) als JSON-Datei herunter.
es: Descarga una copia de todos tus datos sincronizados (suscripciones, historial de reproducción y ajustes) en un archivo JSON.
fr: Téléchargez une copie de toutes vos données synchronisées (abonnements, historique de lecture, réglages) sous forme de fichier JSON.
it: Scarica una copia di tutti i tuoi dati sincronizzati (iscrizioni, cronologia di riproduzione, impostazioni) in un file JSON.
nl: Download een kopie van al je gesynchroniseerde gegevens (abonnementen, afspeelgeschiedenis, instellingen) als JSON-bestand.

source: Download all episodes in my queue
de: Alle Folgen in meiner Warteliste herunterladen
es: Descargar todos los episodios de mi cola
fr: Télécharger tous les épisodes de ma file d'attente
it: Scarica tutti gli episodi nella mia coda
nl: Download alle afleveringen in mijn wachtrij

source: Download Cleanup
de: Download-Bereinigung
es: Limpieza de descargas
fr: Nettoyage des téléchargements
it: Pulizia dei download
nl: Downloads opruimen

source: Download every episode currently in your queue.
de: Lädt jede Folge herunter, die sich aktuell in deiner Warteliste befindet.
es: Descarga todos los episodios que haya en tu cola.
fr: Télécharge tous les épisodes actuellement dans votre file d'attente.
it: Scarica tutti gli episodi presenti nella tua coda.
nl: Download elke aflevering die nu in je wachtrij staat.

source: Download Latest Episode
de: Neueste Folge herunterladen
es: Descargar el último episodio
fr: Télécharger le dernier épisode
it: Scarica l'ultimo episodio
nl: Download nieuwste aflevering

source: Download My Queue
de: Meine Warteliste herunterladen
es: Descargar mi cola
fr: Télécharger ma file d'attente
it: Scarica la mia coda
nl: Download mijn wachtrij

source: Download Network
de: Download-Netzwerk
es: Red para descargas
fr: Réseau de téléchargement
it: Rete per i download
nl: Downloadnetwerk

source: Download New Episodes
de: Neue Folgen herunterladen
es: Descargar episodios nuevos
fr: Télécharger les nouveaux épisodes
it: Scarica i nuovi episodi
nl: Nieuwe afleveringen downloaden

source: Download the latest episode of ${podcast}
de: Die neueste Folge von ${podcast} herunterladen
es: Descargar el último episodio de ${podcast}
fr: Télécharger le dernier épisode de ${podcast}
it: Scarica l'ultimo episodio di ${podcast}
nl: Download de nieuwste aflevering van ${podcast}

source: Download the latest episode of a podcast from your library.
de: Lädt die neueste Folge eines Podcasts aus deiner Mediathek herunter.
es: Descarga el último episodio de un podcast de tu biblioteca.
fr: Télécharge le dernier épisode d'un podcast de votre bibliothèque.
it: Scarica l'ultimo episodio di un podcast della tua libreria.
nl: Download de nieuwste aflevering van een podcast uit je bibliotheek.

source: Downloaded episodes are still available.
de: Heruntergeladene Folgen sind weiterhin verfügbar.
es: Los episodios descargados siguen disponibles.
fr: Les épisodes téléchargés restent disponibles.
it: Gli episodi scaricati sono ancora disponibili.
nl: Gedownloade afleveringen zijn nog steeds beschikbaar.

source: Downloaded episodes will appear here.
de: Heruntergeladene Folgen erscheinen hier.
es: Aquí aparecerán los episodios descargados.
fr: Les épisodes téléchargés apparaîtront ici.
it: Gli episodi scaricati appariranno qui.
nl: Gedownloade afleveringen verschijnen hier.

source: Downloading
de: Wird heruntergeladen
es: Descargando
fr: Téléchargement en cours
it: Scaricamento in corso
nl: Bezig met downloaden

source: Downloads all your synced data as a JSON file
de: Lädt alle deine synchronisierten Daten als JSON-Datei herunter
es: Descarga todos tus datos sincronizados en un archivo JSON
fr: Télécharge toutes vos données synchronisées sous forme de fichier JSON
it: Scarica tutti i tuoi dati sincronizzati in un file JSON
nl: Downloadt al je gesynchroniseerde gegevens als JSON-bestand

source: DriftOff Mode
de: DriftOff Modus
es: Modo DriftOff
fr: Mode DriftOff
it: Modalità DriftOff
nl: DriftOff modus

source: Duration (seconds)
de: Dauer (Sekunden)
es: Duración (segundos)
fr: Durée (secondes)
it: Durata (secondi)
nl: Duur (seconden)

source: Edit Group
de: Gruppe bearbeiten
es: Editar grupo
fr: Modifier le groupe
it: Modifica gruppo
nl: Groep bewerken

source: Edit Note
de: Notiz bearbeiten
es: Editar nota
fr: Modifier la note
it: Modifica nota
nl: Notitie bewerken

source: Edit Profile
de: Profil bearbeiten
es: Editar perfil
fr: Modifier le profil
it: Modifica profilo
nl: Profiel bewerken

source: Enable P3
de: P3 aktivieren
es: Activar P3
fr: Activer P3
it: Attiva P3
nl: P3 inschakelen

source: Enter a name for the new group.
de: Gib einen Namen für die neue Gruppe ein.
es: Escribe un nombre para el grupo nuevo.
fr: Saisissez un nom pour le nouveau groupe.
it: Inserisci un nome per il nuovo gruppo.
nl: Voer een naam in voor de nieuwe groep.

source: Enter a podcast name
de: Podcast-Namen eingeben
es: Escribe el nombre de un podcast
fr: Saisir un nom de podcast
it: Inserisci il nome di un podcast
nl: Voer een podcastnaam in

source: Enter app password
de: App-Passwort eingeben
es: Introducir contraseña de app
fr: Saisir un mot de passe d'app
it: Inserisci password app
nl: Voer app-wachtwoord in

source: Enter app password manually
de: App-Passwort manuell eingeben
es: Introducir la contraseña de aplicación manualmente
fr: Saisir manuellement un mot de passe d'application
it: Inserisci manualmente la password dell'app
nl: App-wachtwoord handmatig invoeren

source: Enter your gPodder-compatible server details.
de: Gib die Daten deines gPodder-kompatiblen Servers ein.
es: Introduce los datos de tu servidor compatible con gPodder.
fr: Saisissez les informations de votre serveur compatible gPodder.
it: Inserisci i dati del tuo server compatibile con gPodder.
nl: Voer de gegevens van je gPodder-compatibele server in.

source: Enter your gpodder.net account credentials.
de: Gib deine gpodder.net-Zugangsdaten ein.
es: Introduce las credenciales de tu cuenta de gpodder.net.
fr: Saisissez les identifiants de votre compte gpodder.net.
it: Inserisci le credenziali del tuo account gpodder.net.
nl: Voer de inloggegevens van je gpodder.net-account in.

source: Enter your YourPods Sync account credentials.
de: Gib deine Zugangsdaten für deinen YourPods Sync-Account ein.
es: Introduce las credenciales de tu cuenta de YourPods Sync.
fr: Saisissez les identifiants de votre compte YourPods Sync.
it: Inserisci le credenziali del tuo account YourPods Sync.
nl: Voer de inloggegevens van je YourPods Sync-account in.

source: Episode
de: Folge
es: Episodio
fr: Épisode
it: Episodio
nl: Aflevering

source: Episode Activity
de: Folgenaktivität
es: Actividad de episodios
fr: Activité des épisodes
it: Attività episodi
nl: Afleveringsactiviteit

source: Episode Details
de: Folgendetails
es: Detalles del episodio
fr: Détails de l'épisode
it: Dettagli episodio
nl: Afleveringsdetails

source: Episode listening progress from your gPodder server will appear here after syncing.
de: Der Hörfortschritt der Folgen von deinem gPodder-Server erscheint hier nach der Synchronisierung.
es: El progreso de escucha de los episodios de tu servidor gPodder aparecerá aquí después de sincronizar.
fr: La progression d'écoute des épisodes de votre serveur gPodder apparaîtra ici après la synchronisation.
it: I progressi di ascolto degli episodi dal tuo server gPodder appariranno qui dopo la sincronizzazione.
nl: De luistervoortgang van afleveringen op je gPodder-server verschijnt hier na het synchroniseren.

source: Episode Swipe Actions
de: Wischgesten für Folgen
es: Acciones al deslizar un episodio
fr: Actions de balayage sur les épisodes
it: Azioni di scorrimento sugli episodi
nl: Veegacties voor afleveringen

# episode.badge.new
source: NEW
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
nl: NIEUW

source: Episodes
de: Folgen
es: Episodios
fr: Épisodes
it: Episodi
nl: Afleveringen

source: Episodes Completed
de: Abgeschlossene Folgen
es: Episodios completados
fr: Épisodes terminés
it: Episodi completati
nl: Voltooide afleveringen

source: Every subscription funds development directly.
de: Jedes Abo finanziert die Entwicklung direkt.
es: Cada suscripción financia el desarrollo directamente.
fr: Chaque abonnement finance directement le développement.
it: Ogni abbonamento finanzia direttamente lo sviluppo.
nl: Elk abonnement financiert de ontwikkeling rechtstreeks.

source: Everything in Free, plus:
de: Alles aus Free, plus:
es: Todo lo del plan gratis y, además:
fr: Tout Free, plus :
it: Tutto ciò che offre Free, in più:
nl: Alles uit Gratis, plus:
